{
    "to": "胡成",
    "from": "黄家权",
    "recipient": "黄家权 7.26",
    "title": "家权给你的信",
    "bgm": "./bgm/bgm.mp3",
    "text": "其实明白，我们的关系已经走到头了，我不该去这样打扰你，这封信没有要挽回你的意思，只是想让这段关系有个，有个我认为应该的结束，至于为什么要写个这个，纯粹是我字丑，我本写不来手写信，要不然在认识你的那天，我觉得信封一定是个更好的选择，你是第一次谈恋爱，我应该给你一个很好的感觉，很抱歉，一次次怀疑，一次次自我否定，让你并不好受，我应为我的不成熟负责。你写的信我看了很多遍，聊天记录也看了好多遍，数不清，我会难受，但我还是会看，每次看到那句，“我不值得被爱”我就很哽咽，和你一样，我也一直在表达对你的爱，和你相处最开心的时候，就是第一次一起出去的时候，那时候，那段时间，一直觉得你是个温柔的人，“可是能和你走一段路也会很开心啊”“我在图书馆下面，你快下来吧”我没有在刻意叙旧，我只是想说我我想说的，想说我感受到的美好的，真的觉得你好温柔，只是不擅长表达，只是自己都不知道自己有温暖别人的能力，现在也是那么认为的，所以我真的没有觉得你是不好的人，你也一直值得被爱，我看到那句我不值得被爱我真的像一拳打到了棉花上一样，挥空了，为什么要认为，我是在感动自己呢，我要是为了感动自己，我真的没必要做那么多，你有和我说过，为什么有天我的微信步数是第一，去给你选表白的礼物，选了好久，因为你是第一次谈恋爱，我一定要去认真对待，那商场就那么大，我tm就一直在走，我直觉一直很准，但是，我却选不出那个感觉你想要的礼物，我一直想给你更好的，因为从刚开始，我就想给你好的感受，想让你感受到我感受到的，我一切觉得美好的人，美好的事，因为我想让你感受到，你真的有被好好喜欢，那次情人节也是，我想给你做个有心意的礼物，我无所谓成本，无所谓时间，我本可以在网上随便买个礼物了事，那礼物tm说不定还比我自己做的好，你还更高兴一些，我没有这么做，我去陶瓷器想给你做个陶具，但是它需要烧好久，要几天，我时间已经不够了，我想去给你烧玻璃，我跑去江汉路找了好几家店，我手机没信号了，那里好多人，我好无助，最后我去了一家花店，我不会选花，我第一次送花，我看了好久好久，服务员过来插话问我想要送给谁，我没说，因为我觉得她会引导我乱买，我想自己挑，她最后问了一句要送给女朋友吗，送玫瑰吧，没有女孩子不喜欢玫瑰的，这是我第一次没有按自己想法，因为我想要别人有的，我想你也有，我就这样一直捧着花回宿舍，对，我是个社交狂人，我在外人面前我一直表现很外向，好像这种事情我根本不会害羞，但我真的害羞了，“我肯定会来接你啊”这句话真的很温暖，让我觉得我做的都值得，我真的很开心，还有那个毡子，是的你用不到，但是，我真的觉得它很适合你，我能感受到，那是个美好的东西，所以我还是送给了你，所以为什么要说，说自己不配被爱呢，好像把我自己全盘否定了，“你没有你想象的那么喜欢我，你只是想让我喜欢你”不知道为什么要说这话，我们最后那几天，我真的好无助，我真的想去改变什么，我做了很多，但是最后，我得到的是，是你想清楚就自己删了吧，我真的失控了，我没有在执着于什么，我只是在说我想说的，在你说，我们可能未来也不一定在一起啊的时候，我真的一直感觉，自己是不是给的爱不够，让我感觉我们之间隔了一道雾，这种东西是时间无法消散的，我是不是应该给更多，给更多一点是不是就好了，从那时候开始，我一直很累，因为我在透支我自己，在内耗我自己在怀疑我自己，我不想自己，一直在想自己应该怎么做，我不想这样，我只是想让你，让你有想过，想过未来是有我的，我太急，让你有了很多压力，最近考驾照的时候，想到了你，24号柳州三十八度了，真的很热，每天练完真的很累，想必当时你也是这个样子，我还每天去烦你，让你加了压力，我是不应该，但这也许就是必然了，有些人的出现，好像就是让你明白一些道理，这段时间我一直有在刻意不去想，对，我还是会想，但我允许自己这样内耗一下，所以，弄了这个项目，这段时间我有在好好生活，我去了很多小时候的地方，我转了好几圈柳州，我没有去吸烟，没有去喝酒麻痹，见了很多朋友，大家还是没变，可能就不会变。
  想了很久，在想要不要说，我还是想和你在一起，我们性格确实很多不同，但为什么，为什么不能去互补呢，“你没有你想象的那么喜欢我”我比你想象的更喜欢你，我没有去像朋友说的，去试着爱另一个人，我知道那样成本一定更低，也更可能让我忘记，但我没想那么做，不知道什么感觉，这也是我最后一次打扰你，想最后告诉你，你值得被爱，我也感受到了你的喜欢，但是我，我也是，我也值得被爱，我不会再这样喜欢一个不能喜欢的人，这种感受真的不好受，如果是保持现在，我也衷心喜欢，希望你以后遇到的人，遇到的事，都是你所愿，对了，遇到下一个喜欢的男生，多一点表达爱意呀，你是个很好的人，你一直值得被爱，希望你万事顺心，一切顺利，到此结束啦. ^200"
}